
/* Class = "NSWindow"; title = "Tempel Khusus"; ObjectID = "5"; */
"5.title" = "Tempel Khusus";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "Metode Penempelan"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Metode Penempelan";

/* Class = "NSButtonCell"; title = "Tukar media dengan proyek yang ada"; ObjectID = "10"; */
"10.title" = "Tukar media dengan proyek yang ada";

/* Class = "NSButtonCell"; title = "Sisipkan ke wilayah waktu"; ObjectID = "11"; */
"11.title" = "Sisipkan ke wilayah waktu";

/* Class = "NSButtonCell"; title = "Timpa ke wilayah waktu"; ObjectID = "16"; */
"16.title" = "Timpa ke wilayah waktu";

/* Class = "NSButtonCell"; title = "Pengalihan Pro"; ObjectID = "100007"; */
"100007.title" = "Pengalihan Pro";

/* Class = "NSButtonCell"; title = "OKE"; ObjectID = "100014"; */
"100014.title" = "OKE";

/* Class = "NSButtonCell"; title = "Batalkan"; ObjectID = "100015"; */
"100015.title" = "Batalkan";

/* Class = "NSTextFieldCell"; title = "Metode Penempelan:"; ObjectID = "100025"; */
"100025.title" = "Metode Penempelan:";
